{"inkVersion":21,"root":[["^Ha! Ngươi không thoát được đâu, đồ quái vật xấu xí! Nói mau, công chúa và kho báu ở đâu? Hay để ta phải cho ngươi thêm một bài học? ","#","^speaker:Knight","/#","\n","^Ối trời ơi... Ta chỉ là lính canh thôi mà! Ta đâu biết gì nhiều... Công chúa thì hình như... ở đâu đó trên tầng cao nhất... ","#","^speaker:Monster","/#","\n","^Còn kho báu... Hừm... Có lẽ dưới tầng hầm tối tăm. Nhưng mà... ôi, đau quá! Ngươi mạnh tay quá đấy!","\n","^Hừm, tầng cao nhất? Tầng hầm? Ngươi nghĩ ta tin lời ngươi dễ dàng thế sao? ","#","^speaker:Knight","/#","\n","^Còn âm mưu của Dracula thì sao? Hắn định làm gì với công chúa? Hay hắn đang tính chuyện thôn tính cả thế giới?","\n","^Ta thề! Ta chẳng biết gì về âm mưu của Dracula cả! ","#","^speaker:Monster","/#","\n","^Ta chỉ biết mỗi việc canh cửa và... và... đôi khi dọn mấy cái mạng nhện trong hành lang thôi!","\n","^Dracula là một kẻ bí hiểm. Hắn chẳng bao giờ tiết lộ kế hoạch với đám thuộc hạ như ta...","\n","^Ngươi không dám nói đúng không? Để ta... ","#","^speaker:Knight","/#","\n","^Không, không, ta thề là ta không biết thật mà! Đừng giết ta! Nếu ngươi tha cho ta, ta sẽ... sẽ kể cho ngươi một bí mật! ","#","^speaker:Monster","/#","\n","^Ồ? Bí mật gì? ","#","^speaker:Knight","/#","\n","^Thật ra... Dracula rất sợ tỏi. Ngươi mang theo tỏi không? ","#","^speaker:Monster","/#","\n","^Hừm, ta chỉ có bánh mì nướng bơ tỏi... Có tính không? ","#","^speaker:Knight","/#","\n","^Thôi, chịu ngươi luôn. Nhưng ta khuyên ngươi hãy cẩn thận. Dracula không phải dạng vừa đâu! ","#","^speaker:Monster","/#","\n","^Ôi cứu tôi với! Có ai đó không? Ta ở đây! Trên tầng cao nhất! ","#","^speaker:Princess","/#","\n","^Haha! Nghe rồi nhé! Công chúa, hãy đợi ta! Ta sẽ tới cứu nàng ngay lập tức! ","#","^speaker:Knight","/#","\n","^Còn ngươi, nằm im đây mà suy nghĩ về cuộc đời tội lỗi của mình đi!","\n","^Ta chỉ muốn sống yên ổn qua ngày thôi mà... Ai bảo Dracula bắt công chúa chứ! ","#","^speaker:Monster","/#","\n","^Dracula, chuẩn bị đi! Để xem ngươi có chạy thoát không?","#","^speaker:Knight","/#","\n","#","^endScene","/#",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}